{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "수": 6,
      "이": 7,
      "있습니다": 8,
      "그": 9,
      "그리고": 10,
      "\"": 11,
      "(": 12,
      "저는": 13,
      ")": 14,
      "있는": 15,
      "?": 16,
      "우리는": 17,
      "제가": 18,
      "것입니다": 19,
      "우리가": 20,
      "더": 21,
      "다른": 22,
      "그래서": 23,
      "하지만": 24,
      "것을": 25,
      "이런": 26,
      "모든": 27,
      "제": 28,
      "한": 29,
      "합니다": 30,
      "것은": 31,
      "많은": 32,
      "할": 33,
      "'": 34,
      "하는": 35,
      "때": 36,
      ":": 37,
      "웃음": 38,
      "어떤": 39,
      "대한": 40,
      "겁니다": 41,
      "어떻게": 42,
      "같은": 43,
      "이것은": 44,
      "대해": 45,
      "가장": 46,
      "것이": 47,
      "사람들이": 48,
      "전": 49,
      "아주": 50,
      "우리": 51,
      "그들은": 52,
      "위해": 53,
      "매우": 54,
      "바로": 55,
      ".\"": 56,
      "정말": 57,
      "--": 58,
      "가지고": 59,
      "이제": 60,
      "것": 61,
      "하고": 62,
      "우리의": 63,
      "여러분이": 64,
      "그는": 65,
      "했습니다": 66,
      "그런": 67,
      "또": 68,
      "♫": 69,
      "이렇게": 70,
      "그것은": 71,
      "박수": 72,
      "큰": 73,
      "여기": 74,
      "이건": 75,
      "됩니다": 76,
      "말이죠": 77,
      "중": 78,
      "새로운": 79,
      "-": 80,
      "라고": 81,
      "있었습니다": 82,
      "사람들은": 83,
      "다시": 84,
      "볼": 85,
      "사실": 86,
      "있다는": 87,
      "잘": 88,
      "왜냐하면": 89,
      "있고": 90,
      "때문입니다": 91,
      "있죠": 92,
      "이것이": 93,
      "두": 94,
      "지금": 95,
      "함께": 96,
      "아닙니다": 97,
      "될": 98,
      "실제로": 99,
      "작은": 100,
      "그러나": 101,
      "때문에": 102,
      "그들이": 103,
      "만약": 104,
      "자": 105,
      "없습니다": 106,
      "좋은": 107,
      "입니다": 108,
      "않습니다": 109,
      "아니라": 110,
      "수도": 111,
      "모두": 112,
      "여러분은": 113,
      "또한": 114,
      "있을": 115,
      "그렇게": 116,
      "일을": 117,
      "위한": 118,
      "이러한": 119,
      "중요한": 120,
      "몇": 121,
      "왜": 122,
      "감사합니다": 123,
      "알고": 124,
      "통해": 125,
      "그들의": 126,
      "그건": 127,
      "많이": 128,
      "?\"": 129,
      "좀": 130,
      "생각합니다": 131,
      "그것이": 132,
      "걸": 133,
      "말입니다": 134,
      "것이죠": 135,
      "있어요": 136,
      "없는": 137,
      "일이": 138,
      "동안": 139,
      "%": 140,
      "얼마나": 141,
      "되었습니다": 142,
      "거죠": 143,
      "있다고": 144,
      "물론": 145,
      "그런데": 146,
      "사람이": 147,
      "그것을": 148,
      "되는": 149,
      "그의": 150,
      "대해서": 151,
      "그가": 152,
      "예를": 153,
      "전에": 154,
      "즉": 155,
      "이야기를": 156,
      "다": 157,
      "거의": 158,
      "만드는": 159,
      "있게": 160,
      "가지": 161,
      "같이": 162,
      "이것을": 163,
      "너무": 164,
      "이게": 165,
      "그게": 166,
      "지난": 167,
      "가진": 168,
      "보고": 169,
      "저의": 170,
      "알": 171,
      "훨씬": 172,
      "여러분의": 173,
      "또는": 174,
      "네": 175,
      "사람들을": 176,
      "단지": 177,
      "저희는": 178,
      "당신이": 179,
      "된": 180,
      "관한": 181,
      "것에": 182,
      "어느": 183,
      "때문이죠": 184,
      "현재": 185,
      "여기서": 186,
      "완전히": 187,
      "무엇을": 188,
      "건": 189,
      "그냥": 190,
      "저": 191,
      "계속": 192,
      "아마": 193,
      "있다면": 194,
      "보면": 195,
      "이미": 196,
      "약": 197,
      "있도록": 198,
      "않는": 199,
      "하나의": 200,
      "게": 201,
      "하지": 202,
      "서로": 203,
      "항상": 204,
      "만들": 205,
      "혹은": 206,
      "않은": 207,
      "그녀는": 208,
      "하죠": 209,
      "여러": 210,
      "우리에게": 211,
      "있는데": 212,
      "것과": 213,
      "내가": 214,
      "방법을": 215,
      "다음": 216,
      "여러분": 217,
      "것들을": 218,
      "만들어": 219,
      "저를": 220,
      "오늘": 221,
      "이는": 222,
      "하나": 223,
      "그럼": 224,
      "라는": 225,
      "무슨": 226,
      "자신의": 227,
      "영향을": 228,
      "의": 229,
      "위해서": 230,
      "마치": 231,
      "우린": 232,
      "그걸": 233,
      "시작했습니다": 234,
      "말을": 235,
      "사람들에게": 236,
      "있는지": 237,
      "나는": 238,
      "문제를": 239,
      "결국": 240,
      "보세요": 241,
      "만든": 242,
      "것도": 243,
      "하면": 244,
      "않았습니다": 245,
      "있을까요": 246,
      "1": 247,
      "문제가": 248,
      "첫": 249,
      "안에": 250,
      "종류의": 251,
      "들어": 252,
      "하나는": 253,
      "세계": 254,
      "그러면": 255,
      "내": 256,
      "말했습니다": 257,
      "따라": 258,
      "아마도": 259,
      "있기": 260,
      "이걸": 261,
      "전혀": 262,
      "갖고": 263,
      "놀라운": 264,
      "것처럼": 265,
      "정보를": 266,
      "이유는": 267,
      "사람들의": 268,
      "를": 269,
      "일은": 270,
      "정말로": 271,
      "미국": 272,
      "엄청난": 273,
      "후": 274,
      "!": 275,
      "가": 276,
      "그러니까": 277,
      "보다": 278,
      "않고": 279,
      "여기에": 280,
      "돈을": 281,
      "같습니다": 282,
      "우리를": 283,
      "조금": 284,
      "제게": 285,
      "것으로": 286,
      "굉장히": 287,
      "다양한": 288,
      "있지요": 289,
      "줄": 290,
      "아니면": 291,
      "해야": 292,
      "의해": 293,
      "해": 294,
      "기술을": 295,
      "한다는": 296,
      "필요한": 297,
      "당신은": 298,
      "아직": 299,
      "모두가": 300,
      "여전히": 301,
      "말하는": 302,
      "정도": 303,
      "대부분의": 304,
      "이야기": 305,
      "있어서": 306,
      "살고": 307,
      "생각해": 308,
      "했죠": 309,
      "않을": 310,
      "생각을": 311,
      "필요가": 312,
      "사실을": 313,
      "아이들이": 314,
      "것들이": 315,
      "멋진": 316,
      "사람은": 317,
      "되고": 318,
      "있었죠": 319,
      "보는": 320,
      "실제": 321,
      "...": 322,
      "안": 323,
      "저희가": 324,
      "싶습니다": 325,
      "알게": 326,
      "흥미로운": 327,
      "시간을": 328,
      "사진을": 329,
      "싶은": 330,
      "특히": 331,
      "따라서": 332,
      "만들었습니다": 333,
      "하기": 334,
      "모릅니다": 335,
      "저에게": 336,
      "일입니다": 337,
      "는": 338,
      "없었습니다": 339,
      "만들고": 340,
      "것이었습니다": 341,
      "인간의": 342,
      "세": 343,
      "문제는": 344,
      "난": 345,
      "사람을": 346,
      "오늘날": 347,
      "것이라고": 348,
      "꽤": 349,
      "생각하는": 350,
      "시간이": 351,
      "적이": 352,
      "후에": 353,
      "세상을": 354,
      "그저": 355,
      "에": 356,
      "스스로": 357,
      "이를": 358,
      "사는": 359,
      "했던": 360,
      "중에": 361,
      "누가": 362,
      "여러분께": 363,
      "개의": 364,
      "저희": 365,
      "..": 366,
      "여러분들이": 367,
      "되면": 368,
      "먼저": 369,
      "가능한": 370,
      "2": 371,
      "부터": 372,
      "있어": 373,
      "본": 374,
      "일종의": 375,
      "당신의": 376,
      "사실은": 377,
      "보이는": 378,
      "아닌": 379,
      "있지": 380,
      "사람의": 381,
      "점점": 382,
      "이상": 383,
      "을": 384,
      "있지만": 385,
      "사람들": 386,
      "말할": 387,
      "한번": 388,
      "가서": 389,
      "처음": 390,
      "높은": 391,
      "삶을": 392,
      "더욱": 393,
      "번째": 394,
      "변화를": 395,
      "마지막": 396,
      "수는": 397,
      "음악": 398,
      "번": 399,
      "필요합니다": 400,
      "방식으로": 401,
      "온": 402,
      "심지어": 403,
      "컴퓨터": 404,
      "되어": 405,
      "훌륭한": 406,
      "것이고": 407,
      "질문을": 408,
      "거에요": 409,
      "관심을": 410,
      "생각했습니다": 411,
      "없이": 412,
      "그들을": 413,
      "주는": 414,
      "그녀가": 415,
      "직접": 416,
      ";": 417,
      "수가": 418,
      "자기": 419,
      "아무도": 420,
      "있었던": 421,
      "앞으로": 422,
      "위에": 423,
      "거대한": 424,
      "동시에": 425,
      "날": 426,
      "뭔가": 427,
      "사용하는": 428,
      "있었고": 429,
      "매일": 430,
      "밖에": 431,
      "있던": 432,
      "첫번째": 433,
      "말합니다": 434,
      "[": 435,
      "곳에": 436,
      "무엇이": 437,
      "처음으로": 438,
      "음": 439,
      "경우": 440,
      "만일": 441,
      "왔습니다": 442,
      "그녀의": 443,
      "방법은": 444,
      "이들은": 445,
      "방법으로": 446,
      "이라고": 447,
      "복잡한": 448,
      "없다는": 449,
      "진짜": 450,
      "한다고": 451,
      "좋아하는": 452,
      "/": 453,
      "몇몇": 454,
      "]": 455,
      "~": 456,
      "원하는": 457,
      "사용할": 458,
      "지금은": 459,
      "바랍니다": 460,
      "와": 461,
      "자신을": 462,
      "곳에서": 463,
      "아": 464,
      "년": 465,
      "대단한": 466,
      "비슷한": 467,
      "수많은": 468,
      "일": 469,
      "통해서": 470,
      "특별한": 471,
      "어쩌면": 472,
      "그렇죠": 473,
      "여러분에게": 474,
      "사회적": 475,
      "때는": 476,
      "쉽게": 477,
      "제대로": 478,
      "어려운": 479,
      "기본적으로": 480,
      "말은": 481,
      "빨리": 482,
      "아이들은": 483,
      "살": 484,
      "“": 485,
      "이라는": 486,
      "있으며": 487,
      "점은": 488,
      "간단한": 489,
      "없을": 490,
      "것들은": 491,
      "그렇지": 492,
      "하게": 493,
      "단": 494,
      "정도의": 495,
      "자신이": 496,
      "데": 497,
      "뿐만": 498,
      "아름다운": 499,
      "보시는": 500,
      "그들": 501,
      "보입니다": 502,
      "아이디어를": 503,
      "세계의": 504,
      "세상에": 505,
      "힘을": 506,
      "인해": 507,
      "한다면": 508,
      "결과를": 509,
      "아는": 510,
      "안에서": 511,
      "있었어요": 512,
      "일어나는": 513,
      "해서": 514,
      "상당히": 515,
      "곧": 516,
      "말하고": 517,
      "갈": 518,
      "역할을": 519,
      "얻을": 520,
      "문제에": 521,
      "나은": 522,
      "도움이": 523,
      "마지막으로": 524,
      "보통": 525,
      "없어요": 526,
      "왜냐면": 527,
      "봅니다": 528,
      "없고": 529,
      "속에": 530,
      "지역": 531,
      "대단히": 532,
      "사람": 533,
      "정도로": 534,
      "되죠": 535,
      "만들기": 536,
      "생각에": 537,
      "시간": 538,
      "작업을": 539,
      "것이지요": 540,
      "그렇다면": 541,
      "미국의": 542,
      "소리를": 543,
      "실험을": 544,
      "있는데요": 545,
      "주": 546,
      "찾을": 547,
      "했어요": 548,
      "갑자기": 549,
      "나쁜": 550,
      "대신": 551,
      "약간": 552,
      "연구를": 553,
      "과정을": 554,
      "방법이": 555,
      "전체": 556,
      "좋습니다": 557,
      "할까요": 558,
      "사람들과": 559,
      "지": 560,
      "최고의": 561,
      "세계에서": 562,
      "불리는": 563,
      "가는": 564,
      "각": 565,
      "아이들을": 566,
      "여러분들은": 567,
      "일어나고": 568,
      "나서": 569,
      "3": 570,
      "받았습니다": 571,
      "있어야": 572,
      "속에서": 573,
      "어린": 574,
      "그대로": 575,
      "관련된": 576,
      "명의": 577,
      "에너지": 578,
      "역시": 579,
      "그러한": 580,
      "사이에": 581,
      "저와": 582,
      "좋아요": 583,
      "행동을": 584,
      "책을": 585,
      "당시": 586,
      "시스템을": 587,
      "뭘": 588,
      "보실": 589,
      "처럼": 590,
      "분명히": 591,
      "아무것도": 592,
      "물을": 593,
      "아시다시피": 594,
      "않아요": 595,
      "꼭": 596,
      "그들에게": 597,
      "♪": 598,
      "똑같은": 599,
      "비디오": 600,
      "저도": 601,
      "에서": 602,
      "삶의": 603,
      "손을": 604,
      "부르는": 605,
      "보시면": 606,
      "거기에": 607,
      "되지": 608,
      "말했죠": 609,
      "지구": 610,
      "크게": 611,
      "하는지": 612,
      "못한": 613,
      "세계를": 614,
      "뭐": 615,
      "별로": 616,
      "해도": 617,
      "나온": 618,
      "받고": 619,
      "이상의": 620,
      "것들": 621,
      "커다란": 622,
      "못": 623,
      "빠르게": 624,
      "말이": 625,
      "단순히": 626,
      "사회": 627,
      "어떠한": 628,
      "기회를": 629,
      "이제는": 630,
      "아프리카": 631,
      "그리고는": 632,
      "보게": 633,
      "나오는": 634,
      "인간": 635,
      "집에": 636,
      "생각이": 637,
      "것이라는": 638,
      "뒤에": 639,
      "무언가를": 640,
      "제일": 641,
      "말": 642,
      "생각할": 643,
      "점입니다": 644,
      "하는데": 645,
      "그렇지만": 646,
      "불구하고": 647,
      "유일한": 648,
      "기술이": 649,
      "갖게": 650,
      "이야기는": 651,
      "적은": 652,
      "것보다": 653,
      "관해": 654,
      "못합니다": 655,
      "지금까지": 656,
      "타고": 657,
      "하나를": 658,
      "받은": 659,
      "그것들은": 660,
      "디자인": 661,
      "아직도": 662,
      "오": 663,
      "정확히": 664,
      "가질": 665,
      "종종": 666,
      "단순한": 667,
      "두번째": 668,
      "있나요": 669,
      "모습을": 670,
      "시작합니다": 671,
      "일에": 672,
      "그를": 673,
      "뿐입니다": 674,
      "위해서는": 675,
      "강력한": 676,
      "그러니": 677,
      "도시": 678,
      "사진은": 679,
      "기술": 680,
      "말하길": 681,
      "얘기를": 682,
      "없죠": 683,
      "이와": 684,
      "봅시다": 685,
      "하나가": 686,
      "한가지": 687,
      "대부분": 688,
      "말하자면": 689,
      "프로젝트를": 690,
      "젊은": 691,
      "관심이": 692,
      "능력을": 693,
      "보았습니다": 694,
      "일하는": 695,
      "필요로": 696,
      "10": 697,
      "매년": 698,
      "않죠": 699,
      "연구": 700,
      "했고": 701,
      "못하는": 702,
      "찍은": 703,
      "그때": 704,
      "보이지": 705,
      "부분을": 706,
      "아이들에게": 707,
      "위대한": 708,
      "받을": 709,
      "주고": 710,
      "긴": 711,
      "와서": 712,
      "있었는데": 713,
      "5": 714,
      "못했습니다": 715,
      "앞에": 716,
      "엄청나게": 717,
      "이해할": 718,
      "아니죠": 719,
      "도움을": 720,
      "충분히": 721,
      "쓸": 722,
      "에너지를": 723,
      "과학": 724,
      "언제나": 725,
      "경제": 726,
      "쓰는": 727,
      "줍니다": 728,
      "데이터를": 729,
      "되었죠": 730,
      "우선": 731,
      "중요합니다": 732,
      "있겠죠": 733,
      "걸쳐": 734,
      "아니고": 735,
      "적어도": 736,
      "절대": 737,
      "각각의": 738,
      "만듭니다": 739,
      "아무": 740,
      "사실상": 741,
      "사이의": 742,
      "이것들은": 743,
      "짧은": 744,
      "둘": 745,
      "교육": 746,
      "만들어진": 747,
      "아이가": 748,
      "바꿀": 749,
      "거라고": 750,
      "그림을": 751,
      "눈을": 752,
      "당연히": 753,
      "보여주는": 754,
      "새": 755,
      "지구의": 756,
      "거기서": 757,
      "결과": 758,
      "점을": 759,
      "하며": 760,
      "다르게": 761,
      "이들이": 762,
      "특정한": 763,
      "디지털": 764,
      "양의": 765,
      "은": 766,
      "그것들을": 767,
      "때마다": 768,
      "믿습니다": 769,
      "보여줍니다": 770,
      "오래": 771,
      "유명한": 772,
      "다음에": 773,
      "물": 774,
      "확실히": 775,
      "경험을": 776,
      "낼": 777,
      "받는": 778,
      "생각하지": 779,
      "계속해서": 780,
      "만약에": 781,
      "만큼": 782,
      "아니라는": 783,
      "게임을": 784,
      "무엇인지": 785,
      "부분이": 786,
      "생각하고": 787,
      "어쨌든": 788,
      "TED": 789,
      "압니다": 790,
      "참": 791,
      "부분은": 792,
      "식으로": 793,
      "여러가지": 794,
      "이야기가": 795,
      "세상에서": 796,
      "이유가": 797,
      "자동차": 798,
      "글쎄요": 799,
      "깊은": 800,
      "여러분도": 801,
      "여러분을": 802,
      "있을까": 803,
      "특정": 804,
      "어디에": 805,
      "차를": 806,
      "변화가": 807,
      "자주": 808,
      "가지게": 809,
      "및": 810,
      "싶었습니다": 811,
      "간": 812,
      "공간을": 813,
      "뇌의": 814,
      "누군가가": 815,
      "약간의": 816,
      "진정한": 817,
      "모르는": 818,
      "일단": 819,
      "있다": 820,
      "가난한": 821,
      "가치를": 822,
      "대부분은": 823,
      "보지": 824,
      "부릅니다": 825,
      "인터넷": 826,
      "컴퓨터를": 827,
      "길을": 828,
      "두고": 829,
      "보시다시피": 830,
      "오래된": 831,
      "있으면": 832,
      "주로": 833,
      "상황을": 834,
      "이용해서": 835,
      "뭔가를": 836,
      "계신": 837,
      "순간": 838,
      "답을": 839,
      "이름을": 840,
      "된다는": 841,
      "앉아": 842,
      "저기": 843,
      "들고": 844,
      "어떨까요": 845,
      "가치가": 846,
      "아니에요": 847,
      "최근에": 848,
      "가운데": 849,
      "등": 850,
      "방식을": 851,
      "기본적인": 852,
      "나": 853,
      "미래를": 854,
      "시작한": 855,
      "심각한": 856,
      "크리스": 857,
      "기술은": 858,
      "빛을": 859,
      "일반적인": 860,
      "일어난": 861,
      "가고": 862,
      "멀리": 863,
      "없다고": 864,
      "이에": 865,
      "관계를": 866,
      "들면": 867,
      "만한": 868,
      "미래에": 869,
      "세계에": 870,
      "시작할": 871,
      "쓰고": 872,
      "좋아합니다": 873,
      "주요": 874,
      "최근": 875,
      "돈이": 876,
      "재미있는": 877,
      "많습니다": 878,
      "일들을": 879,
      "중에서": 880,
      "힘든": 881,
      "일들이": 882,
      "법을": 883,
      "분": 884,
      "자료를": 885,
      "사실입니다": 886,
      "학교에": 887,
      "학생들이": 888,
      "효과가": 889,
      "것인지": 890,
      "다음과": 891,
      "막": 892,
      "말이지요": 893,
      "보여드리겠습니다": 894,
      "스스로를": 895,
      "어디서": 896,
      "이후": 897,
      "가지는": 898,
      "무엇일까요": 899,
      "영화를": 900,
      "잘못된": 901,
      "잠시": 902,
      "전부": 903,
      "찾는": 904,
      "갔습니다": 905,
      "곳으로": 906,
      "아이를": 907,
      "하겠습니다": 908,
      "모습입니다": 909,
      "유전자": 910,
      "하면서": 911,
      "4": 912,
      "늘": 913,
      "쓴": 914,
      "영감을": 915,
      "그것에": 916,
      "대화를": 917,
      "방향으로": 918,
      "프로그램을": 919,
      "넘는": 920,
      "몇가지": 921,
      "주었습니다": 922,
      "질문은": 923,
      "형태의": 924,
      "나중에": 925,
      "듣고": 926,
      "질문에": 927,
      "결정을": 928,
      "일이죠": 929,
      "대신에": 930,
      "대해서는": 931,
      "될까요": 932,
      "미래의": 933,
      "분은": 934,
      "세포를": 935,
      "또다른": 936,
      "사람에게": 937,
      "음악을": 938,
      "전기": 939,
      "하나입니다": 940,
      "문제": 941,
      "문제입니다": 942,
      "미국에서": 943,
      "않는다는": 944,
      "음식을": 945,
      "이상한": 946,
      "인도": 947,
      "존재하는": 948,
      "곳입니다": 949,
      "그곳에": 950,
      "밖으로": 951,
      "형태로": 952,
      "것이었죠": 953,
      "아버지는": 954,
      "오직": 955,
      "분들이": 956,
      "아이는": 957,
      "여성": 958,
      "정부가": 959,
      "걸까요": 960,
      "나머지": 961,
      "누구도": 962,
      "사실이": 963,
      "생각에는": 964,
      "너무나": 965,
      "덜": 966,
      "발견했습니다": 967,
      "빠른": 968,
      "여러분과": 969,
      "해요": 970,
      "로": 971,
      "모델을": 972,
      "누군가": 973,
      "되었고": 974,
      "말한": 975,
      "생명을": 976,
      "지역의": 977,
      "기술의": 978,
      "더이상": 979,
      "발견한": 980,
      "배울": 981,
      "일하고": 982,
      "그래도": 983,
      "그럴": 984,
      "남자": 985,
      "두가지": 986,
      "방법입니다": 987,
      "보여": 988,
      "쉬운": 989,
      "아니": 990,
      "아이들의": 991,
      "자신들의": 992,
      "그러자": 993,
      "그렇습니다": 994,
      "딱": 995,
      "못하고": 996,
      "분이": 997,
      "않으면": 998,
      "교육을": 999,
      "이들": 1000,
      "최초의": 1001,
      "가까운": 1002,
      "마찬가지로": 1003,
      "삶에": 1004,
      "아무런": 1005,
      "이것에": 1006,
      "인간이": 1007,
      ")\"": 1008,
      "구조를": 1009,
      "대해서도": 1010,
      "사진": 1011,
      "신경": 1012,
      "오랜": 1013,
      "우주": 1014,
      "같아요": 1015,
      "것의": 1016,
      "게다가": 1017,
      "말도": 1018,
      "사람과": 1019,
      "없기": 1020,
      "위로": 1021,
      "작품을": 1022,
      "가능성이": 1023,
      "것들에": 1024,
      "관점에서": 1025,
      "사용하고": 1026,
      "생각은": 1027,
      "생각했죠": 1028,
      "영국": 1029,
      "충분한": 1030,
      "그에": 1031,
      "대략": 1032,
      "동일한": 1033,
      "물이": 1034,
      "분들은": 1035,
      "원래": 1036,
      "정보": 1037,
      "학교": 1038,
      "강연을": 1039,
      "기회가": 1040,
      "완벽한": 1041,
      "존재합니다": 1042,
      "하지요": 1043,
      "10년": 1044,
      "덕분에": 1045,
      "따르면": 1046,
      "반드시": 1047,
      "움직이는": 1048,
      "전체를": 1049,
      "향해": 1050,
      "그래": 1051,
      "눈에": 1052,
      "들을": 1053,
      "시간에": 1054,
      "아이디어는": 1055,
      "영화": 1056,
      "의료": 1057,
      "의미합니다": 1058,
      "일부는": 1059,
      "자리에": 1060,
      "들었습니다": 1061,
      "세상의": 1062,
      "아프리카의": 1063,
      "알지": 1064,
      "했는데": 1065,
      "!\"": 1066,
      "겨우": 1067,
      "깨달았습니다": 1068,
      "느끼는": 1069,
      "상황에": 1070,
      "우주의": 1071,
      "이용해": 1072,
      "친구가": 1073,
      "했지요": 1074,
      "가능성을": 1075,
      "것이기": 1076,
      "당신을": 1077,
      "생각해보세요": 1078,
      "효과를": 1079,
      "20": 1080,
      "거기": 1081,
      "뇌": 1082,
      "못할": 1083,
      "결과가": 1084,
      "기능을": 1085,
      "때까지": 1086,
      "앞서": 1087,
      "일어날": 1088,
      "있음을": 1089,
      "하도록": 1090,
      "그러므로": 1091,
      "사용합니다": 1092,
      "여기는": 1093,
      "여자": 1094,
      "전화를": 1095,
      "절대로": 1096,
      "몸을": 1097,
      "보여주고": 1098,
      "찾고": 1099,
      "끔찍한": 1100,
      "전에는": 1101,
      "정치적": 1102,
      "곳은": 1103,
      "없었죠": 1104,
      "오랫동안": 1105,
      "중국": 1106,
      "지역에서": 1107,
      "차이가": 1108,
      "가능합니다": 1109,
      "이해하고": 1110,
      "굉장한": 1111,
      "죽은": 1112,
      "것인데": 1113,
      "마세요": 1114,
      "보기": 1115,
      "초기": 1116,
      "국가": 1117,
      "말이에요": 1118,
      "비록": 1119,
      "사진입니다": 1120,
      "실제로는": 1121,
      "의미를": 1122,
      "환경": 1123,
      "간에": 1124,
      "결코": 1125,
      "마음을": 1126,
      "말해": 1127,
      "방금": 1128,
      "일부": 1129,
      "개": 1130,
      "결과는": 1131,
      "근데": 1132,
      "낮은": 1133,
      "여러분들": 1134,
      "이해하는": 1135,
      "지도": 1136,
      "집을": 1137,
      "곳을": 1138,
      "그에게": 1139,
      "나의": 1140,
      "몸": 1141,
      "머리": 1142,
      "문제들을": 1143,
      "점이": 1144,
      "현재의": 1145,
      "CA": 1146,
      "과": 1147,
      "당신": 1148,
      "먹고": 1149,
      "않게": 1150,
      "영상을": 1151,
      "우리와": 1152,
      "경제적": 1153,
      "그리": 1154,
      "나를": 1155,
      "누구나": 1156,
      "이란": 1157,
      "하루에": 1158,
      "관련이": 1159,
      "까지": 1160,
      "느낄": 1161,
      "단어를": 1162,
      "등을": 1163,
      "보시죠": 1164,
      "근본적인": 1165,
      "떨어진": 1166,
      "앉아서": 1167,
      "하여금": 1168,
      "DNA": 1169,
      "된다면": 1170,
      "떨어져": 1171,
      "바꾸는": 1172,
      "의미가": 1173,
      "지역에": 1174,
      "하려고": 1175,
      "갑니다": 1176,
      "경우에는": 1177,
      "내는": 1178,
      "내용을": 1179,
      "언제": 1180,
      "친구": 1181,
      "50": 1182,
      "”": 1183,
      "가까이": 1184,
      "뒤": 1185,
      "물건을": 1186,
      "이용하여": 1187,
      "자세히": 1188,
      "크고": 1189,
      "개발": 1190,
      "그녀를": 1191,
      "바다": 1192,
      "시스템이": 1193,
      "였습니다": 1194,
      "예": 1195,
      "위험한": 1196,
      "뇌가": 1197,
      "뭐가": 1198,
      "서로를": 1199,
      "소리": 1200,
      "아이디어가": 1201,
      "마침내": 1202,
      "믿을": 1203,
      "않았어요": 1204,
      "컴퓨터가": 1205,
      "패턴을": 1206,
      "해결할": 1207,
      "0": 1208,
      "달러를": 1209,
      "도": 1210,
      "되기": 1211,
      "싶지": 1212,
      "오는": 1213,
      "2년": 1214,
      "곳이": 1215,
      "그래요": 1216,
      "글을": 1217,
      "달": 1218,
      "보죠": 1219,
      "신호를": 1220,
      "아래": 1221,
      "곳": 1222,
      "때가": 1223,
      "약을": 1224,
      "이번": 1225,
      "잠깐": 1226,
      "하루": 1227,
      "것일까요": 1228,
      "모두는": 1229,
      "물었습니다": 1230,
      "반": 1231,
      "사진이": 1232,
      "상상해": 1233,
      "앞에서": 1234,
      "없다면": 1235,
      "이미지를": 1236,
      "적절한": 1237,
      "하더군요": 1238,
      "국제": 1239,
      "도구를": 1240,
      "밤": 1241,
      "생각해요": 1242,
      "아니었습니다": 1243,
      "않지만": 1244,
      "이유입니다": 1245,
      "집": 1246,
      "거예요": 1247,
      "보십시오": 1248,
      "뿐": 1249,
      "사용해서": 1250,
      "안되는": 1251,
      "않기": 1252,
      "않다는": 1253,
      "인류의": 1254,
      "중의": 1255,
      "했을": 1256,
      "알려진": 1257,
      "존재하지": 1258,
      "채": 1259,
      "것이라": 1260,
      "다릅니다": 1261,
      "때때로": 1262,
      "때로는": 1263,
      "모두에게": 1264,
      "생긴": 1265,
      "알았습니다": 1266,
      "이유로": 1267,
      "것이다": 1268,
      "경우에": 1269,
      "공공": 1270,
      "꽤나": 1271,
      "집으로": 1272,
      "환경에": 1273,
      "20년": 1274,
      "강한": 1275,
      "고맙습니다": 1276,
      "모두를": 1277,
      "생각하기": 1278,
      "얼굴을": 1279,
      "있으니까요": 1280,
      "제품을": 1281,
      "차": 1282,
      "형태를": 1283,
      "관련": 1284,
      "근본적으로": 1285,
      "보겠습니다": 1286,
      "소리가": 1287,
      "않아": 1288,
      "옆에": 1289,
      "예로": 1290,
      "찾아": 1291,
      "치료를": 1292,
      "가능하게": 1293,
      "것이며": 1294,
      "깊이": 1295,
      "노래를": 1296,
      "도대체": 1297,
      "않았죠": 1298,
      "알다시피": 1299,
      "환경을": 1300,
      "회사를": 1301,
      "가족": 1302,
      "것들입니다": 1303,
      "부분에": 1304,
      "상황이": 1305,
      "심장": 1306,
      "않는다면": 1307,
      "알아야": 1308,
      "없었어요": 1309,
      "있네요": 1310,
      "자연": 1311,
      "정부는": 1312,
      "활동을": 1313,
      "&": 1314,
      "그와": 1315,
      "네가": 1316,
      "뇌를": 1317,
      "모르지만": 1318,
      "목소리를": 1319,
      "배운": 1320,
      "앤더슨": 1321,
      "어머니는": 1322,
      "여성이": 1323,
      "정보가": 1324,
      "정부": 1325,
      "집에서": 1326,
      "하였습니다": 1327,
      "가끔": 1328,
      "거": 1329,
      "반응을": 1330,
      "비해": 1331,
      "생각": 1332,
      "언어를": 1333,
      "이름은": 1334,
      "과연": 1335,
      "그것들이": 1336,
      "비용이": 1337,
      "살아있는": 1338,
      "속도로": 1339,
      "이해하기": 1340,
      "준": 1341,
      "할지": 1342,
      "맞는": 1343,
      "받지": 1344,
      "보다는": 1345,
      "사이에서": 1346,
      "생각엔": 1347,
      "학교에서": 1348,
      ".'": 1349,
      "30": 1350,
      "6": 1351,
      "연결되어": 1352,
      "위에서": 1353,
      "의미하는": 1354,
      "자체가": 1355,
      "찾기": 1356,
      "말하면": 1357,
      "못했던": 1358,
      "받아": 1359,
      "없지만": 1360,
      "여행을": 1361,
      "옷을": 1362,
      "위험을": 1363,
      "의한": 1364,
      "전세계": 1365,
      "존": 1366,
      "달리": 1367,
      "말씀": 1368,
      "방법에": 1369,
      "손으로": 1370,
      "오히려": 1371,
      "요즘": 1372,
      "인도의": 1373,
      "입고": 1374,
      "전통적인": 1375,
      "지구를": 1376,
      "평범한": 1377,
      "게임": 1378,
      "고": 1379,
      "대부분이": 1380,
      "디자인을": 1381,
      "먼": 1382,
      "완벽하게": 1383,
      "주변": 1384,
      "능력이": 1385,
      "말씀드리고": 1386,
      "머리를": 1387,
      "원합니다": 1388,
      "이후로": 1389,
      "차이를": 1390,
      "하나로": 1391,
      "건물을": 1392,
      "나와": 1393,
      "뉴욕": 1394,
      "세상이": 1395,
      "세포": 1396,
      "썼습니다": 1397,
      "아침": 1398,
      "정확하게": 1399,
      "진정으로": 1400,
      "현대": 1401,
      "100": 1402,
      "과정에서": 1403,
      "다리를": 1404,
      "도시의": 1405,
      "보냈습니다": 1406,
      "손에": 1407,
      "싶어요": 1408,
      "아버지가": 1409,
      "열심히": 1410,
      "주변에": 1411,
      "주세요": 1412,
      "갖는": 1413,
      "녹색": 1414,
      "드리겠습니다": 1415,
      "모르죠": 1416,
      "몸에": 1417,
      "봤습니다": 1418,
      "사랑하는": 1419,
      "시스템": 1420,
      "없었던": 1421,
      "),": 1422,
      "9": 1423,
      "대": 1424,
      "볼까요": 1425,
      "세번째": 1426,
      "일반적으로": 1427,
      "했지만": 1428,
      "됐습니다": 1429,
      "드는": 1430,
      "로봇을": 1431,
      "만들었죠": 1432,
      "명이": 1433,
      "믿고": 1434,
      "분야에서": 1435,
      "사고": 1436,
      "수술을": 1437,
      "시대에": 1438,
      "암": 1439,
      "이전에": 1440,
      "절": 1441,
      "준비가": 1442,
      "것인가": 1443,
      "계획을": 1444,
      "마음에": 1445,
      "만": 1446,
      "먹는": 1447,
      "믿는": 1448,
      "시스템은": 1449,
      "정도가": 1450,
      "평균": 1451,
      "해결책을": 1452,
      "각각": 1453,
      "그곳에서": 1454,
      "무언가": 1455,
      "방법": 1456,
      "안됩니다": 1457,
      "어렵습니다": 1458,
      "온라인": 1459,
      "이것": 1460,
      "이야기입니다": 1461,
      "있었기": 1462,
      "있었지요": 1463,
      "자연의": 1464,
      "지식을": 1465,
      "최소한": 1466,
      "대체": 1467,
      "면에서": 1468,
      "물질을": 1469,
      "사람들도": 1470,
      "생각하게": 1471,
      "여성들이": 1472,
      "인생을": 1473,
      "좋아": 1474,
      "000": 1475,
      "도시를": 1476,
      "상황에서": 1477,
      "서": 1478,
      "않아도": 1479,
      "있을지": 1480,
      "저한테": 1481,
      ".”": 1482,
      "건물": 1483,
      "기본": 1484,
      "모르겠습니다": 1485,
      "모르겠지만": 1486,
      "보면서": 1487,
      "상태로": 1488,
      "생물학적": 1489,
      "시작했죠": 1490,
      "아니지만": 1491,
      "놓고": 1492,
      "말하기를": 1493,
      "말하죠": 1494,
      "분명": 1495,
      "이유를": 1496,
      "좋지": 1497,
      "힘이": 1498,
      "개인적인": 1499,
      "건강": 1500,
      "그날": 1501,
      "기후": 1502,
      "대학": 1503,
      "배우고": 1504,
      "얼마": 1505,
      "있습니까": 1506,
      "나라에서": 1507,
      "상상해보세요": 1508,
      "어디로": 1509,
      "올": 1510,
      "인생의": 1511,
      "남자가": 1512,
      "다들": 1513,
      "등의": 1514,
      "문을": 1515,
      "부분입니다": 1516,
      "사업을": 1517,
      "선택을": 1518,
      "수준의": 1519,
      "우리들이": 1520,
      "이용할": 1521,
      "혼자": 1522,
      "개인": 1523,
      "뇌는": 1524,
      "때도": 1525,
      "똑같이": 1526,
      "배우는": 1527,
      "별": 1528,
      "본다면": 1529,
      "서비스를": 1530,
      "속도를": 1531,
      "시작했고": 1532,
      "실험": 1533,
      "인한": 1534,
      "잘못": 1535,
      "정부의": 1536,
      "감정을": 1537,
      "널리": 1538,
      "데이터": 1539,
      "뒤로": 1540,
      "명": 1541,
      "방향을": 1542,
      "보여드릴": 1543,
      "새로": 1544,
      "않았던": 1545,
      "여러분께서": 1546,
      "유전자를": 1547,
      "합시다": 1548,
      "과학적": 1549,
      "남은": 1550,
      "때의": 1551,
      "먹을": 1552,
      "시장": 1553,
      "안으로": 1554,
      "오늘날의": 1555,
      "있고요": 1556,
      "있는지를": 1557,
      "자리를": 1558,
      "프로젝트는": 1559,
      "학교를": 1560,
      "행동": 1561,
      "가져다": 1562,
      "긍정적인": 1563,
      "기계를": 1564,
      "바탕으로": 1565,
      "산": 1566,
      "상상할": 1567,
      "인구": 1568,
      "가게": 1569,
      "간단히": 1570,
      "관계가": 1571,
      "느낌을": 1572,
      "봤을": 1573,
      "아이들": 1574,
      "얻는": 1575,
      "이것들을": 1576,
      "이들을": 1577,
      "정치": 1578,
      "환자의": 1579,
      "그리곤": 1580,
      "노력을": 1581,
      "듯": 1582,
      "뜻입니다": 1583,
      "무척": 1584,
      "문화를": 1585,
      "반면에": 1586,
      "상호": 1587,
      "솔직히": 1588,
      "움직임을": 1589,
      "있었다는": 1590,
      "자신에게": 1591,
      "정신": 1592,
      "측면에서": 1593,
      "필요는": 1594,
      "경우는": 1595,
      "구할": 1596,
      "기술에": 1597,
      "생명의": 1598,
      "얻게": 1599,
      "없어": 1600,
      "예술": 1601,
      "자원을": 1602,
      "중요하다고": 1603,
      "가지를": 1604,
      "경향이": 1605,
      "고통을": 1606,
      "다섯": 1607,
      "대하여": 1608,
      "동물": 1609,
      "사람들에": 1610,
      "사회를": 1611,
      "사회의": 1612,
      "역사를": 1613,
      "지역을": 1614,
      "나옵니다": 1615,
      "다루는": 1616,
      "다음으로": 1617,
      "사용하지": 1618,
      "아이의": 1619,
      "크기의": 1620,
      "달러": 1621,
      "비용을": 1622,
      "세상": 1623,
      "여성의": 1624,
      "종이": 1625,
      "특별히": 1626,
      "행복한": 1627,
      ".♫": 1628,
      "눈": 1629,
      "다음에는": 1630,
      "두개의": 1631,
      "만들어서": 1632,
      "매": 1633,
      "배웠습니다": 1634,
      "빈": 1635,
      "시작하는": 1636,
      "역사상": 1637,
      "인구가": 1638,
      "장치를": 1639,
      "카메라를": 1640,
      "태양": 1641,
      "깨닫게": 1642,
      "아니라고": 1643,
      "아침에": 1644,
      "완전한": 1645,
      "정도는": 1646,
      "지금도": 1647,
      "지도를": 1648,
      "개념을": 1649,
      "되었을": 1650,
      "들어가": 1651,
      "뛰어난": 1652,
      "말했어요": 1653,
      "문자": 1654,
      "이젠": 1655,
      "이해하지": 1656,
      "일어나지": 1657,
      "최초로": 1658,
      "기술과": 1659,
      "나무": 1660,
      "뇌에": 1661,
      "데리고": 1662,
      "데에": 1663,
      "비디오를": 1664,
      "세포가": 1665,
      "수천": 1666,
      "의사가": 1667,
      "화학": 1668,
      "시작했어요": 1669,
      "안의": 1670,
      "영상": 1671,
      "왼쪽": 1672,
      "한번도": 1673,
      "확인할": 1674,
      "거기에는": 1675,
      "관해서": 1676,
      "그다지": 1677,
      "그럼에도": 1678,
      "꿈을": 1679,
      "도덕적": 1680,
      "말로": 1681,
      "말하지": 1682,
      "문제의": 1683,
      "발견할": 1684,
      "보이죠": 1685,
      "사람입니다": 1686,
      "서서": 1687,
      "세계적으로": 1688,
      "세계적인": 1689,
      "심지어는": 1690,
      "어렸을": 1691,
      "얻은": 1692,
      "연구가": 1693,
      "연구에": 1694,
      "이들의": 1695,
      "인터넷을": 1696,
      "일어납니다": 1697,
      "혹시": 1698,
      "공간": 1699,
      "그들과": 1700,
      "보내는": 1701,
      "보일": 1702,
      "시작하고": 1703,
      "운이": 1704,
      "일련의": 1705,
      "총": 1706,
      "흔히": 1707,
      "나이가": 1708,
      "넓은": 1709,
      "된다고": 1710,
      "사람도": 1711,
      "열": 1712,
      "오른쪽": 1713,
      "올바른": 1714,
      "으로": 1715,
      "의하면": 1716,
      "이것들이": 1717,
      "종의": 1718,
      "가면": 1719,
      "건강한": 1720,
      "끝에": 1721,
      "대상으로": 1722,
      "만들어야": 1723,
      "미디어": 1724,
      "이렇습니다": 1725,
      "이익을": 1726,
      "인구의": 1727,
      "일반": 1728,
      "일부가": 1729,
      "정확한": 1730,
      "학생들은": 1731,
      "회사가": 1732,
      ",\"": 1733,
      "느꼈습니다": 1734,
      "느끼게": 1735,
      "사용하여": 1736,
      "시대의": 1737,
      "아래로": 1738,
      "아프리카에서": 1739,
      "인간은": 1740,
      "읽을": 1741,
      "작고": 1742,
      "질문이": 1743,
      "책": 1744,
      "천천히": 1745,
      "것들이죠": 1746,
      "나타나는": 1747,
      "만드는데": 1748,
      "사람들입니다": 1749,
      "설명을": 1750,
      "설명할": 1751,
      "속으로": 1752,
      "영국의": 1753,
      "처음에는": 1754,
      "청중": 1755,
      "환경에서": 1756,
      "가지의": 1757,
      "권리를": 1758,
      "내에": 1759,
      "들여다": 1760,
      "목표는": 1761,
      "세상은": 1762,
      "소위": 1763,
      "수백": 1764,
      "어제": 1765,
      "유럽": 1766,
      "읽고": 1767,
      "제공하는": 1768,
      "조직을": 1769,
      "주변의": 1770,
      "초점을": 1771,
      "A": 1772,
      "눈이": 1773,
      "당신에게": 1774,
      "되겠죠": 1775,
      "들은": 1776,
      "때문이지요": 1777,
      "무언가가": 1778,
      "물에": 1779,
      "받습니다": 1780,
      "세계가": 1781,
      "싶다면": 1782,
      "싶어": 1783,
      "없게": 1784,
      "없지요": 1785,
      "이론을": 1786,
      "이후에": 1787,
      "일어났습니다": 1788,
      "자유를": 1789,
      "좀더": 1790,
      "중국의": 1791,
      "쪽으로": 1792,
      "천": 1793,
      "현상을": 1794,
      "간의": 1795,
      "도시에": 1796,
      "동안에": 1797,
      "벌어지고": 1798,
      "보였습니다": 1799,
      "부를": 1800,
      "상당한": 1801,
      "않나요": 1802,
      "여기에는": 1803,
      "열린": 1804,
      "온갖": 1805,
      "움직일": 1806,
      "의견을": 1807,
      "팔을": 1808,
      "7": 1809,
      "마음": 1810,
      "빨간": 1811,
      "삶이": 1812,
      "생각했어요": 1813,
      "소셜": 1814,
      "속의": 1815,
      "여러분들께": 1816,
      "의사": 1817,
      "이거": 1818,
      "이곳": 1819,
      "이곳에": 1820,
      "장면을": 1821,
      "프로젝트에": 1822,
      "거야": 1823,
      "것이에요": 1824,
      "것인데요": 1825,
      "끊임없이": 1826,
      "내에서": 1827,
      "낸": 1828,
      "냅니다": 1829,
      "놀랍게도": 1830,
      "되는지": 1831,
      "로봇": 1832,
      "못하게": 1833,
      "물리적": 1834,
      "바라는": 1835,
      "분야에": 1836,
      "여기에서": 1837,
      "우리들은": 1838,
      "이루어진": 1839,
      "있거든요": 1840,
      "잡고": 1841,
      "줄일": 1842,
      "프로젝트": 1843,
      "하고자": 1844,
      "냈습니다": 1845,
      "들어가는": 1846,
      "맨": 1847,
      "미리": 1848,
      "사실에": 1849,
      "수학": 1850,
      "작년에": 1851,
      "전기를": 1852,
      "그것의": 1853,
      "나라의": 1854,
      "노래": 1855,
      "똑똑한": 1856,
      "미국에": 1857,
      "미치는": 1858,
      "반대로": 1859,
      "발생하는": 1860,
      "변화에": 1861,
      "보신": 1862,
      "불을": 1863,
      "살아": 1864,
      "시스템의": 1865,
      "아이들과": 1866,
      "양을": 1867,
      "어머니가": 1868,
      "없다": 1869,
      "자동차를": 1870,
      "자신들이": 1871,
      "전형적인": 1872,
      "책임을": 1873,
      "최악의": 1874,
      "해주는": 1875,
      "회사": 1876,
      "1년": 1877,
      "과학자들은": 1878,
      "그것도": 1879,
      "나무를": 1880,
      "때부터": 1881,
      "뭐라고": 1882,
      "반면": 1883,
      "사용한": 1884,
      "사회에": 1885,
      "성장을": 1886,
      "스스로에게": 1887,
      "얻었습니다": 1888,
      "있구요": 1889,
      "저런": 1890,
      "같죠": 1891,
      "겪고": 1892,
      "괜찮은": 1893,
      "구글": 1894,
      "나올": 1895,
      "무엇인가": 1896,
      "믿지": 1897,
      "방식은": 1898,
      "벽에": 1899,
      "아래에": 1900,
      "안전한": 1901,
      "우주를": 1902,
      "운동": 1903,
      "이야기의": 1904,
      "찾았습니다": 1905,
      "포함한": 1906,
      "흥미를": 1907,
      "90": 1908,
      "?'": 1909,
      "국가의": 1910,
      "기존의": 1911,
      "다음은": 1912,
      "드리고": 1913,
      "보낼": 1914,
      "보여드리죠": 1915,
      "상태를": 1916,
      "않도록": 1917,
      "언젠가": 1918,
      "일으키는": 1919,
      "있거나": 1920,
      "전쟁": 1921,
      "환자가": 1922,
      "곳이죠": 1923,
      "그린": 1924,
      "넣고": 1925,
      "네트워크를": 1926,
      "답은": 1927,
      "당장": 1928,
      "독특한": 1929,
      "드릴": 1930,
      "때에": 1931,
      "로봇이": 1932,
      "만났습니다": 1933,
      "무선": 1934,
      "미국은": 1935,
      "믿기": 1936,
      "발을": 1937,
      "방에": 1938,
      "순간에": 1939,
      "쓰지": 1940,
      "엄마": 1941,
      "일이었습니다": 1942,
      "적게": 1943,
      "체계를": 1944,
      "하거나": 1945,
      "해야할": 1946,
      "기계가": 1947,
      "내고": 1948,
      "눈으로": 1949,
      "달린": 1950,
      "보내고": 1951,
      "생각하기에": 1952,
      "생겼습니다": 1953,
      "않다고": 1954,
      "이용하는": 1955,
      "인류가": 1956,
      "인생에서": 1957,
      "일할": 1958,
      "30년": 1959,
      "같았습니다": 1960,
      "그것": 1961,
      "넌": 1962,
      "느끼고": 1963,
      "듣는": 1964,
      "라": 1965,
      "몇몇은": 1966,
      "목표를": 1967,
      "바는": 1968,
      "어디": 1969,
      "여러분들의": 1970,
      "우리에게는": 1971,
      "의해서": 1972,
      "이상을": 1973,
      "이유": 1974,
      "있었지만": 1975,
      "죽을": 1976,
      "한다": 1977,
      "현상이": 1978,
      "희망을": 1979,
      "8": 1980,
      "거리를": 1981,
      "경우가": 1982,
      "경험이": 1983,
      "규모의": 1984,
      "기타": 1985,
      "남아": 1986,
      "놀이를": 1987,
      "느낍니다": 1988,
      "돌아가서": 1989,
      "마찬가지입니다": 1990,
      "맞습니다": 1991,
      "사회에서": 1992,
      "속": 1993,
      "시간은": 1994,
      "에너지가": 1995,
      "영원히": 1996,
      "인공": 1997,
      "일부를": 1998,
      "해야만": 1999,
      "혁신적인": 2000,
      "되는데": 2001,
      "만들게": 2002,
      "뭘까요": 2003,
      "받게": 2004,
      "밤에": 2005,
      "변화": 2006,
      "보이시죠": 2007,
      "부분에서": 2008,
      "연구하고": 2009,
      "열정을": 2010,
      "올해": 2011,
      "자기가": 2012,
      "조금씩": 2013,
      "하더라도": 2014,
      "40": 2015,
      "–": 2016,
      "과학자들이": 2017,
      "기간": 2018,
      "나가서": 2019,
      "내내": 2020,
      "돌아가": 2021,
      "동물을": 2022,
      "들자면": 2023,
      "땅을": 2024,
      "말해서": 2025,
      "문화적": 2026,
      "바다에": 2027,
      "시각": 2028,
      "시장에": 2029,
      "아이": 2030,
      "어느날": 2031,
      "인류": 2032,
      "있었을": 2033,
      "저희들은": 2034,
      "정보의": 2035,
      "존재할": 2036,
      "지속적으로": 2037,
      "치료": 2038,
      "탄소": 2039,
      "80": 2040,
      "단어가": 2041,
      "마을": 2042,
      "모여": 2043,
      "아까": 2044,
      "원하지": 2045,
      "이곳은": 2046,
      "질": 2047,
      "행동에": 2048,
      "회사는": 2049,
      ")'": 2050,
      "균형을": 2051,
      "나타냅니다": 2052,
      "당시에": 2053,
      "듭니다": 2054,
      "때문이에요": 2055,
      "모르고": 2056,
      "모양을": 2057,
      "상황은": 2058,
      "생각해보면": 2059,
      "숫자를": 2060,
      "암을": 2061,
      "장비를": 2062,
      "플라스틱": 2063,
      "환자를": 2064,
      "HIV": 2065,
      "개를": 2066,
      "공간에": 2067,
      "과학을": 2068,
      "나면": 2069,
      "나타내는": 2070,
      "만들어내는": 2071,
      "매번": 2072,
      "몰랐습니다": 2073,
      "밖에서": 2074,
      "번째로": 2075,
      "변화의": 2076,
      "보도록": 2077,
      "불과": 2078,
      "산업": 2079,
      "생각했던": 2080,
      "수의": 2081,
      "아무튼": 2082,
      "얘기할": 2083,
      "연구하는": 2084,
      "적": 2085,
      "조직": 2086,
      "DNA를": 2087,
      "가득": 2088,
      "개인적으로": 2089,
      "교통": 2090,
      "규칙을": 2091,
      "바라보는": 2092,
      "보여드리고": 2093,
      "보호": 2094,
      "사진들을": 2095,
      "안전하게": 2096,
      "어두운": 2097,
      "있기를": 2098,
      "장소를": 2099,
      "전쟁을": 2100,
      "제게는": 2101,
      "공동": 2102,
      "기계": 2103,
      "나라": 2104,
      "나왔습니다": 2105,
      "노력하고": 2106,
      "다소": 2107,
      "되지요": 2108,
      "비행기를": 2109,
      "사용했습니다": 2110,
      "새롭게": 2111,
      "세계로": 2112,
      "수를": 2113,
      "위치를": 2114,
      "음식": 2115,
      "저녁": 2116,
      "저희의": 2117,
      "정도를": 2118,
      "주어진": 2119,
      "프로젝트가": 2120,
      "학생들에게": 2121,
      "해양": 2122,
      "현실을": 2123,
      "11": 2124,
      "TV": 2125,
      "건강에": 2126,
      "것을요": 2127,
      "과정은": 2128,
      "그녀에게": 2129,
      "동물의": 2130,
      "될겁니다": 2131,
      "말고": 2132,
      "보여줄": 2133,
      "생물": 2134,
      "세가지": 2135,
      "시간과": 2136,
      "싶어하는": 2137,
      "아이디어": 2138,
      "안녕하세요": 2139,
      "알기": 2140,
      "없었고": 2141,
      "있듯이": 2142,
      "작품은": 2143,
      "전의": 2144,
      "전자": 2145,
      "제공할": 2146,
      "주지": 2147,
      "처음에": 2148,
      "하나도": 2149,
      "것과는": 2150,
      "기다리고": 2151,
      "너는": 2152,
      "돕는": 2153,
      "되어야": 2154,
      "든": 2155,
      "만들죠": 2156,
      "뭔지": 2157,
      "바꾸어": 2158,
      "발전을": 2159,
      "변화시킬": 2160,
      "생명이": 2161,
      "서비스": 2162,
      "숨을": 2163,
      "시간의": 2164,
      "시기에": 2165,
      "아니야": 2166,
      "여성들은": 2167,
      "우리도": 2168,
      "우리에겐": 2169,
      "이상이": 2170,
      "주의를": 2171,
      "주제에": 2172,
      "죽음을": 2173,
      "지구에": 2174,
      "하세요": 2175,
      "해줍니다": 2176,
      "혜택을": 2177,
      "기분이": 2178,
      "기억을": 2179,
      "들어가서": 2180,
      "모두들": 2181,
      "밑에": 2182,
      "알려져": 2183,
      "얻기": 2184,
      "이야기하고": 2185,
      "첫번째는": 2186,
      "평생": 2187,
      "25": 2188,
      "고대": 2189,
      "그동안": 2190,
      "기반으로": 2191,
      "느낌이": 2192,
      "말씀드릴": 2193,
      "말씀을": 2194,
      "문화": 2195,
      "보며": 2196,
      "빛의": 2197,
      "빛이": 2198,
      "뿐이죠": 2199,
      "사용": 2200,
      "역주": 2201,
      "왼쪽에": 2202,
      "이해를": 2203,
      "있는가": 2204,
      "직업을": 2205,
      "진짜로": 2206,
      "춤을": 2207,
      "하는데요": 2208,
      "하던": 2209,
      "해보죠": 2210,
      "3년": 2211,
      "가르치는": 2212,
      "같아": 2213,
      "관리": 2214,
      "그렇다고": 2215,
      "말씀드리겠습니다": 2216,
      "방식이": 2217,
      "변화는": 2218,
      "보이게": 2219,
      "예를들어": 2220,
      "완전": 2221,
      "이번에는": 2222,
      "일도": 2223,
      "자리에서": 2224,
      "질병을": 2225,
      "쯤": 2226,
      "측정할": 2227,
      "투자를": 2228,
      "하려는": 2229,
      "기술적인": 2230,
      "대로": 2231,
      "되도록": 2232,
      "말에": 2233,
      "보이고": 2234,
      "생각한": 2235,
      "석유": 2236,
      "시작해서": 2237,
      "신체": 2238,
      "않았지만": 2239,
      "언어": 2240,
      "예측할": 2241,
      "음악이": 2242,
      "자유롭게": 2243,
      "컴퓨터로": 2244,
      "회사의": 2245,
      "(*": 2246,
      "5년": 2247,
      "간단하게": 2248,
      "개가": 2249,
      "나갈": 2250,
      "나누고": 2251,
      "들": 2252,
      "만들어낸": 2253,
      "매력적인": 2254,
      "바이러스를": 2255,
      "발견하게": 2256,
      "배": 2257,
      "번째는": 2258,
      "세계는": 2259,
      "손": 2260,
      "수록": 2261,
      "시스템에": 2262,
      "시작되었습니다": 2263,
      "시장을": 2264,
      "않았고": 2265,
      "언젠가는": 2266,
      "예가": 2267,
      "이것도": 2268,
      "있겠지요": 2269,
      "있을지도": 2270,
      "있잖아요": 2271,
      "전세계의": 2272,
      "지를": 2273,
      "하여": 2274,
      "핵심": 2275,
      "15": 2276,
      "50년": 2277,
      "공유하고": 2278,
      "과정이": 2279,
      "궁극적으로": 2280,
      "길이": 2281,
      "등등": 2282,
      "많고": 2283,
      "메시지를": 2284,
      "목숨을": 2285,
      "미국이": 2286,
      "바꾸고": 2287,
      "보니": 2288,
      "사람들로": 2289,
      "사이버": 2290,
      "살펴보면": 2291,
      "순간을": 2292,
      "아니요": 2293,
      "알아": 2294,
      "여성은": 2295,
      "이르는": 2296,
      "이슬람": 2297,
      "있는지에": 2298,
      "점": 2299,
      "좋아하지": 2300,
      "지금부터": 2301,
      "지금의": 2302,
      "질문입니다": 2303,
      "채로": 2304,
      "필요도": 2305,
      "할수": 2306,
      "해낼": 2307,
      "후에는": 2308,
      "가지가": 2309,
      "걸어": 2310,
      "공간이": 2311,
      "그림": 2312,
      "나타납니다": 2313,
      "달에": 2314,
      "문제로": 2315,
      "빠져": 2316,
      "생각하죠": 2317,
      "생기는": 2318,
      "시작": 2319,
      "실수를": 2320,
      "아들이": 2321,
      "않았다는": 2322,
      "여러분들에게": 2323,
      "위험에": 2324,
      "적도": 2325,
      "전문": 2326,
      "조사를": 2327,
      "처음부터": 2328,
      "최고": 2329,
      "친구들과": 2330,
      ".)": 2331,
      "3차원": 2332,
      "C": 2333,
      "거라는": 2334,
      "건데요": 2335,
      "과학과": 2336,
      "그렇기": 2337,
      "달하는": 2338,
      "되었어요": 2339,
      "듯한": 2340,
      "모른다는": 2341,
      "몸이": 2342,
      "불행히도": 2343,
      "사업": 2344,
      "사용되는": 2345,
      "소리는": 2346,
      "쉽지": 2347,
      "어디에서": 2348,
      "여러분들도": 2349,
      "여자가": 2350,
      "우리들": 2351,
      "운동을": 2352,
      "유전": 2353,
      "이름이": 2354,
      "이야기하는": 2355,
      "이었습니다": 2356,
      "저건": 2357,
      "전세계적으로": 2358,
      "즉시": 2359,
      "지적": 2360,
      "친구들이": 2361,
      "향한": 2362,
      "각자의": 2363,
      "것들도": 2364,
      "것일": 2365,
      "결과적으로": 2366,
      "과거에": 2367,
      "미래": 2368,
      "바닥에": 2369,
      "병에": 2370,
      "수술": 2371,
      "시점에서": 2372,
      "없이는": 2373,
      "여섯": 2374,
      "연구는": 2375,
      "요소가": 2376,
      "원한다면": 2377,
      "위": 2378,
      "이것의": 2379,
      "인도에서": 2380,
      "작동하는": 2381,
      "작업은": 2382,
      "중간": 2383,
      "지나": 2384,
      "하나인": 2385,
      "해결하기": 2386,
      "60": 2387,
      "검은": 2388,
      "계십니다": 2389,
      "그보다": 2390,
      "나가": 2391,
      "도시에서": 2392,
      "동료": 2393,
      "마다": 2394,
      "만들지": 2395,
      "말씀드린": 2396,
      "맞아요": 2397,
      "비싼": 2398,
      "생명체가": 2399,
      "실질적으로": 2400,
      "실험실에서": 2401,
      "알아냈습니다": 2402,
      "우연히": 2403,
      "웹": 2404,
      "유사한": 2405,
      "유용한": 2406,
      "있을겁니다": 2407,
      "주위를": 2408,
      "첫째": 2409,
      "편지를": 2410,
      "혁신을": 2411,
      "감옥에": 2412,
      "같네요": 2413,
      "것에서": 2414,
      "결정했습니다": 2415,
      "관계에": 2416,
      "기사를": 2417,
      "깨끗한": 2418,
      "높습니다": 2419,
      "대답은": 2420,
      "도울": 2421,
      "돈": 2422,
      "들어갈": 2423,
      "랄": 2424,
      "만난": 2425,
      "바다를": 2426,
      "분들": 2427,
      "불가능한": 2428,
      "사랑을": 2429,
      "사용해": 2430,
      "사회가": 2431,
      "수백만": 2432,
      "아닐": 2433,
      "않겠습니다": 2434,
      "암이": 2435,
      "예입니다": 2436,
      "예전에": 2437,
      "옳은": 2438,
      "위치한": 2439,
      "의문을": 2440,
      "이처럼": 2441,
      "인류는": 2442,
      "있는거죠": 2443,
      "전체가": 2444,
      "정도입니다": 2445,
      "크기를": 2446,
      "큽니다": 2447,
      "the": 2448,
      "그곳은": 2449,
      "금융": 2450,
      "나도": 2451,
      "나라가": 2452,
      "놓은": 2453,
      "단계로": 2454,
      "더불어": 2455,
      "두번째로": 2456,
      "몸의": 2457,
      "무엇보다도": 2458,
      "밝혀졌습니다": 2459,
      "불이": 2460,
      "사고를": 2461,
      "삶은": 2462,
      "서로에게": 2463,
      "성공적인": 2464,
      "쉽습니다": 2465,
      "스스로의": 2466,
      "우주에": 2467,
      "작업": 2468,
      "찾아야": 2469,
      "코드를": 2470,
      "통한": 2471,
      "프랑스": 2472,
      "활용할": 2473,
      "흑인": 2474,
      "가정": 2475,
      "거대": 2476,
      "과정에": 2477,
      "과학이": 2478,
      "관점을": 2479,
      "그림은": 2480,
      "너무나도": 2481,
      "만들어졌습니다": 2482,
      "만들었고": 2483,
      "무엇인가를": 2484,
      "민주주의": 2485,
      "설명하는": 2486,
      "시민": 2487,
      "아시는": 2488,
      "아프리카에": 2489,
      "연결된": 2490,
      "우주가": 2491,
      "움직이고": 2492,
      "위하여": 2493,
      "이라": 2494,
      "인터넷에": 2495,
      "일의": 2496,
      "주기": 2497,
      "중국은": 2498,
      "증거를": 2499,
      "파란": 2500,
      "확실한": 2501,
      "환자": 2502,
      "):": 2503,
      "개인의": 2504,
      "거리에": 2505,
      "걸렸습니다": 2506,
      "결과에": 2507,
      "경제를": 2508,
      "곳의": 2509,
      "그만": 2510,
      "등에": 2511,
      "때에는": 2512,
      "몇년": 2513,
      "모아": 2514,
      "무서운": 2515,
      "백만": 2516,
      "병원에": 2517,
      "분자": 2518,
      "사용하기": 2519,
      "사회적인": 2520,
      "살짝": 2521,
      "설명해": 2522,
      "시작했을": 2523,
      "안에는": 2524,
      "얼굴": 2525,
      "요점은": 2526,
      "우리들의": 2527,
      "위의": 2528,
      "이용한": 2529,
      "입은": 2530,
      "입을": 2531,
      "저에게는": 2532,
      "좋게": 2533,
      "한데": 2534,
      "한편": 2535,
      "확률이": 2536,
      "간단합니다": 2537,
      "과거의": 2538,
      "기록을": 2539,
      "나라를": 2540,
      "나라에": 2541,
      "너": 2542,
      "등이": 2543,
      "분야의": 2544,
      "사람으로": 2545,
      "삶": 2546,
      "세포는": 2547,
      "속한": 2548,
      "시작된": 2549,
      "아시겠지만": 2550,
      "아예": 2551,
      "있겠지만": 2552,
      "줄기": 2553,
      "지에": 2554,
      "진지하게": 2555,
      "책이": 2556,
      "최대한": 2557,
      "충격을": 2558,
      "프로젝트의": 2559,
      "형태가": 2560,
      "가족을": 2561,
      "건물의": 2562,
      "결국에는": 2563,
      "구멍을": 2564,
      "그거": 2565,
      "년간": 2566,
      "단계를": 2567,
      "단어": 2568,
      "대학에": 2569,
      "땅에": 2570,
      "말하고자": 2571,
      "밝은": 2572,
      "벽을": 2573,
      "본질적으로": 2574,
      "부정적인": 2575,
      "비슷합니다": 2576,
      "살면서": 2577,
      "생각하면": 2578,
      "시작됩니다": 2579,
      "식량": 2580,
      "실시간으로": 2581,
      "아무리": 2582,
      "아실": 2583,
      "않습니까": 2584,
      "양": 2585,
      "얘기하고": 2586,
      "없어서": 2587,
      "일어나는지": 2588,
      "접근": 2589,
      "중입니다": 2590,
      "지구가": 2591,
      "진행되고": 2592,
      "찍었습니다": 2593,
      "창의적인": 2594,
      "특성을": 2595,
      "필요": 2596,
      "*": 2597,
      ".(": 2598,
      "X": 2599,
      "—": 2600,
      "가치": 2601,
      "걸릴": 2602,
      "고등학교": 2603,
      "나가는": 2604,
      "다리가": 2605,
      "단계에": 2606,
      "달러의": 2607,
      "답이": 2608,
      "대형": 2609,
      "도시가": 2610,
      "될지": 2611,
      "듣지": 2612,
      "떠나": 2613,
      "모델이": 2614,
      "미국을": 2615,
      "바와": 2616,
      "바이러스가": 2617,
      "받아야": 2618,
      "비슷하게": 2619,
      "사랑에": 2620,
      "삶에서": 2621,
      "상태에": 2622,
      "상태에서": 2623,
      "심각하게": 2624,
      "심한": 2625,
      "알아요": 2626,
      "어딘가에": 2627,
      "움직입니다": 2628,
      "원했습니다": 2629,
      "위해서요": 2630,
      "이루어져": 2631,
      "이해가": 2632,
      "인간과": 2633,
      "재생": 2634,
      "주변을": 2635,
      "주에": 2636,
      "표현할": 2637,
      "흔한": 2638,
      "70": 2639,
      "구조": 2640,
      "글로벌": 2641,
      "기반을": 2642,
      "네트워크": 2643,
      "능력": 2644,
      "다리": 2645,
      "달라고": 2646,
      "대답을": 2647,
      "라고요": 2648,
      "만들었어요": 2649,
      "만에": 2650,
      "메세지를": 2651,
      "발생한": 2652,
      "방식": 2653,
      "배를": 2654,
      "보낸": 2655,
      "사용될": 2656,
      "상태가": 2657,
      "생활": 2658,
      "성공적으로": 2659,
      "셈이죠": 2660,
      "아세요": 2661,
